[
  "periodic-notes",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "readwise-official",
  "templater-obsidian",
  "obsidian-icons-plugin",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "obsidian-charts",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-footnotes",
  "multi-column-markdown",
  "calendar",
  "obsidian-checklist-plugin"
]